mithro/renode-espemu/peripherals/cc1101/firmware/sdkconfig.defaults
# Minimal ESP32-C3 config for CC1101 test firmware
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
